"DontForgetTo" = "Don't forget to...";
"PullToReload" = "Pull to reload";
"PullToClean" = "Pull to clean";
"Add" = "Add";
"Refreshing" = "Refreshing...";
"Deleting" = "Cleaning...";
"Delete" = "Delete";
"MarkAsDone" = "Mark as Done";
